
/* Class = "NSButtonCell"; title = "Transparent Background"; ObjectID = "10"; */
"10.title" = "Transparent Background";

/* Class = "NSTextFieldCell"; title = "Create an image file that can be viewed and edited with Preview.app or any other application supporting the PNG image format."; ObjectID = "05V-Nz-AmN"; */
"05V-Nz-AmN.title" = "Create an image file that can be viewed and edited with Preview.app or any other application supporting the PNG image format.";
